/* No barcode detected. */
"Decoder BarcodeDetectionFailure" = "Decoder BarcodeDetectionFailure";

/* Shown in Sucher window */
"Place a barcode inside the viewfinder rectangle to scan it." = "Place a barcode inside the viewfinder rectangle to scan it.";

